Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/arkiv_id_86869.html.tmx
Source language: nob
Languages: sme

source: Arkiv og IKT
sme: Arkiiva ja IKT

source: Fagenheten ivaretar store deler av departementets informasjons- og dokumentasjonsforvaltning.
sme: Fágajuogus áimmahuššá eanas oasi departemeantta diehtojuohkin- ja dokumentašuvdnahálddašeami.

source: Her inngår bl.a. sortering og registrering av post, oppfølging av intern saksbehandling i forhold til interne rutiner og regelverk, håndtering av innsynsbegjæringer, innhenting og formidling av informasjon til departementets ansatte.
sme: Dasa gullá earet eará boastta sirret ja registreret, čuovvut áššemeannudeami siskkáldas bargodábiid ja njuolggadusčállosiid ektui, gieđahallat dieđuid, oaidnit dárbbuid, čohkket ja gaskkustit dieđuid departemeantta bargiide.

source: Enheten tilrettelegger også for departementets interne bruk av IKT, herunder vedlikehold av IKT-strategi og oppfølging av tjenesteleverandører.
sme: Juogus bargá maid departemeantta siskkáldas IKT geavahemiin, dasa gullá maid IKT-strategiija bearran ja bálvalusaid skáhppojeddjiid čuovvoleapmi.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:
